"OK" = "OK";
"CANCEL" = "Annulla";
"REPLACE" = "Sostituisci";
"DELETE" = "Elimina";
"DISABLE" = "Disabilita";
"UNKNOWN" = "Sconosciuto";
"NEVER" = "Mai";
"ERROR" = "Errore";
"CONTINUE" = "Continua";

"SELECT_APP_PANEL_TITLE" = "Seleziona un'applicazione";
"SELECT_DIR_PANEL_TITLE" = "Seleziona una cartella";

"SELECT" = "Seleziona";
"NONE_FOUND" = "Impossibile trovare le applicazioni.";
"UNKNOWN_ERROR" = "Errore sconosciuto";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "Non hai inserito i tuoi dati utente .Mac. Inseriscili ora.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "Dopo aver fornito i tuoi dati di utente .Mac, vai alla linguetta Mail e fai clic nuovamente sulla casella “Usa account e-mail .Mac”.";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "Hai inserito informazioni relative ad un altro account e-mail. Sei sicuro di volerle sostituire con il tuo account .Mac?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "Le informazioni relative all'altro account di posta non verranno registrate.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com/it/itools/";

"DOWNLOAD_FILE_DISPLAY" = "\"%@\" sul volume \"%@\"";

"ON_YOUR_DESKTOP" = "La mia scrivania";
"IN_YOUR_DOCUMENTS" = "I miei documenti";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "Hai cambiato i tuoi dati utente %@. Verrà attivata la sincronizzazione di iDisk per %@@%@.";
"IDISK_MIRROR_TITLE_2" = "Hai rimosso le informazioni dell'account %@ per %@@%@.";
"IDISK_MIRROR_INFO" = "La copia locale di iDisk che appartiene a %@@%@ è stata spostata sulla scrivania perché non è più attiva.";
"MIRROR_WARNING_TITLE" = "Sei sicuro di voler spegnere iDisk locale per %@@mac.com?";
"MIRROR_WARNING_INFO" = "iDisk locale di %@@mac.com verrà spostato sulla scrivania.";
"MIRROR_DEFAULT_BUTTON" = "Spegni iDisk locale";
"MIRROR_CANCEL_BUTTON" = "Annulla";
"NOT_MOUNTED" = "Non montato";
"STOP_BUTTON" = "Disattiva";
"START_BUTTON" = "Avvia";
"OFF_STATUS" = "Sincronizzazione iDisk: disattivata";
"ON_STATUS" = "Sincronizzazione iDisk: attivata";
"STARTING_UP_STATUS" = "Avvio sincronizzazione iDisk…";
"TURNING_OFF_STATUS" = "Interrompo sincronizzazione iDisk…";
"MIRROR_OFF_INFORMATIVE" = "Fai clic su Avvia per conservare una copia del tuo iDisk su questo computer, in modo da potervi accedere anche quando non sei connesso a Internet.";
"MIRROR_ON_INFORMATIVE" = "Fai clic su Disattiva per ritornare ad iDisk su Internet. Potrai accedere ad iDisk solamente quando sei connesso a Internet.";
"MIRROR_GENERAL_INFORMATIVE" = "La sincronizzazione di iDisk ti consente di utilizzare il tuo iDisk in qualsiasi momento, anche quando non sei connesso a Internet.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk non disponibile";
"IDISK_UPGRADE" = "Aggiorna a una sottoscrizione %@ completa per utilizzare iDisk.";
"SYNC_UPGRADE_TITLE" = "Questo account %@ non è autorizzato per sincronizzare su %@.";
"SYNC_UPGRADE_MESSAGE" = "Aggiorna a una sottoscrizione %@ completa per sfruttare i vantaggi dei servizi di sincronizzazione %@.";
"SHARING_UPGRADE_TITLE" = "Condivisione non disponibile";
"SHARING_UPGRADE_MESSAGE" = "Il tuo account .Mac non è autorizzato ad utilizzare questa funzionalità. Per poterla abilitare, aggiorna adesso il tuo account a una versione completa di .Mac.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Funzionalità non disponibili";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "Il tuo account .Mac non è autorizzato ad utilizzare queste funzionalità. Per poterle abilitare, aggiorna adesso il tuo account a una versione completa di .Mac.";
"UPGRADE_BUTTON" = "Aggiorna";
"NOT_YET" = "Chiudi";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=en"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "Impossibile accedere al tuo account %@.";
"SERVER_ERROR" = "Si è verificato un errore del server. Riprova in seguito.";
"NOT_AUTHORIZED" = "Il tuo nome utente o la password %@ potrebbero non essere validi. Inserisci un nome o password differente.";
"GENERAL_ERROR" = "Si è verificato un problema di connessione con il server iDisk. Riprova più tardi. Puoi continuare ad usare iDisk locale.";
"SERVER_NOT_FOUND" = "Si è verificato un problema di connessione con il server iDisk richiesto. Riprova più tardi. Puoi continuare ad usare iDisk locale.";
"GENERAL_FAILURE" = "Si è verificato un problema di connessione con il server iDisk richiesto. Riprova più tardi. Puoi continuare ad usare iDisk locale.";
"CANNOT_COMMIT" = "Non puoi più modificare le opzioni.";
"MISSING_INFO" = "Impossibile accedere al tuo account %@ perché mancano il nome utente o la password. Per accedere a %@, esci e rientra.";
"OPERATION FAILED" = "Operazione fallita";

/* Password Error Strings */
"PASSWORD_ALERT" = "La password di verifica non coincide con la nuova password. Riprova.";
"BAD_PASSWORD" = "Le password possono essere formate solo da lettere (a-z o A-Z), numeri (0-9) e segni (!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}). Inserisci un'altra password.";
"BAD_PASSWORD_LENGTH" = "La password deve contenere tra 6 e 20 caratteri. Inserisci una password diversa.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "Le password non devono terminare con un punto. Inserisci un'altra password.";
"BAD_PASSWORD_TWO_PERIODS" = "Le password non devono contenere due punti uno accanto all'altro. Inserisci un'altra password.";
"SAME_PASSWORD" = "La password della tua cartella pubblica non può essere la stessa del tuo account %@. Inserisci una password diversa.";
"EMPTY_PASSWORD" = "Non puoi lasciare in bianco il campo della password. Inseriscine una.";
"KEYCHAIN_ERROR_TITLE" = "Errore portachiavi.";
"KEYCHAIN_ERROR_MESSAGE" = "Si è verificato un problema durante la registrazione nel portachiavi. Riprova o utilizza Accesso Portachiavi per controllare il tuo portachiavi.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "Il tuo account di prova %@ scadrà tra %d giorno/i.";
"WILL_EXPIRE_INFO" = "Il tuo iDisk cesserà di funzionare alla scadenza del tuo account di prova %@. Iscriviti a %@ e godi dei benefici di un iDisk più capiente, di funzioni di backup estese e altro ancora.";
"HAS_EXPIRED" = "Il tuo account %@ di prova è scaduto.";
"HAS_EXPIRED_INFO" = "Dato che il tuo account di prova %@ è scaduto, il tuo iDisk è stato disattivato. Iscriviti a %@ e godi dei benefici di un iDisk più capiente, di funzioni di backup estese e altro ancora.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/it/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Questo è l'elemento portachiavi per il gruppo .Mac %@.";
"NONE" = "Nessuno";

"KILO_FMT" = "%d K";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "%@ totale, %@ utilizzato, %@ disponibile";
"AX_DESCR_FOR_IDISK_QUOTA" = "Quota iDisk";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "L'elemento importato già esiste sulla login del portachiavi. Utilizza l'applicazione Accesso Portachiavi per spostare o eliminare tutte le chiavi private conflittive o i certificati.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "Le prestazioni di %@ sono al momento limitate nella base AirPort chiamata \"%@\".\n\nVuoi configurarla per avere delle prestazioni ottimali?";
"NATPMP_FAILED_TITLE" = "Il protocollo mappatura porta NAT non può essere abilitato sul dispositivo wireless Apple.";
"NATPMP_FAILED_MESSAGE" = "Assicurati che il dispositivo wireless Apple supporti il protocollo mappatura porta NAT. Utilizza Utility AirPort, posizionato in Applicazioni > Utility per maggiori informazioni.";
"NATPMP_SUCCESS_TITLE" = "Il protocollo mappatura porta NAT è stato abilitato.";
"NATPMP_SUCCESS_MESSAGE" = "Attendi il riavvio del dispositivo wireless Apple prima di continuare.";
"INCORRECT_PASSWORD_TITLE" = "Password non corretta"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "La password inserita non è corretta. Riprova.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "Leggo configurazione base AirPort";
"UPDATING_AIRPORT_FIRMWARE" = "Aggiorno firmware base AirPort";

"AIRPORT_UNKNOWN_ERROR" = "Si è verificato un errore sconosciuto durante la configurazione del dispositivo wireless AirPort. Riprova.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "La password inserita per il dispositivo wireless AirPort non è corretta. Riprova di nuovo.";
"ALREADY_ENABLED_TITLE" = "Già abilitata";
"ALREADY_ENABLED_MESSAGE" = "Il protocollo mappatura porta NAT sembra già abilitato sul dispositivo wireless AirPort.";
"UNSUPPORTED_OPERATION_TITLE" = "Operazione non supportata";
"UNSUPPORTED_OPERATION_MESSAGE" = "Il modello del dispositivo wireless AirPort non supporta il protocollo mappatura porta NAT che permette a MobileMe di trovare il computer oltre il firewall.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Inserisci la password per la base \n%@:";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Iscriviti adesso";
"ACCOUNT_STATUS_MESSAGE" = "Ottieni il pacchetto Internet ideale per il tuo Mac. Per un account di prova della durata di 60 giorni, fai clic su Ulteriori informazioni.";
"SIGN_UP_BUTTON" = "Iscriviti";
"LEARN_MORE_BUTTON" = "Ulteriori informazioni";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "Sei sicuro di voler uscire da %@?";
"SIGN_OUT_ALERT_MESSAGE" = "Se esci, la sincronizzazione %@, la sincronizzazione iDisk e altri servizi %@ potrebbero non essere disponibili su questo computer fino a quando non effettui un nuovo accesso.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Esci";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Annulla";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Registra";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Diagnosi Network…";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "Non sei connesso a Internet.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "Per accedere a %@ devi essere connesso a Internet. In caso di problemi di connessione, fai clic su Diagnosi network, oppure fai clic su Registra per registrare il nome utente e la password %@ per la prossima connessione.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Account";
"SIGN IN" = "Accedi";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Torna al mio Mac: attivato";
"BTMM_STATUS_DISABLED" = "Torna al mio Mac: disattivato";
"BTMM_STATUS_TRANSIENT" = "Torna al mio Mac: avvio…";
"BTMM_STATUS_START" = "Attiva Torna al mio Mac";
"BTMM_STATUS_STOP" = "Disattiva Torna al mio Mac";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Fai clic su Stop per disattivare Torna al mio Mac su questo computer. Non potrai più accedere a questo computer da altri computer usando Torna al mio Mac.";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Fai clic su Avvia per attivare Torna al mio Mac per questo utente. Devi attivare Torna al mio Mac su tutti i computer a cui vuoi accedere.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "Torna al mio Mac non funziona correttamente e non sono disponibili altre informazioni. Prova a forzare l'uscita dal Finder e a disattivare i servizi di condivisione, e poi riprova.";
"BTMM_STATUS_DOUBLE_NAT" = "Torna al mio Mac non funziona correttamente perché potresti avere più dispositivi sul network che forniscono un indirizzo NAT (Network Address Translation). Prova a disabilitare il NAT su uno dei dispositivi.";
"BTMM_STATUS_NO_ROUTER" = "Torna al mio Mac non funziona correttamente perché non sei connesso a Internet.";
"BTMM_STATUS_NO_NETWORK" = "Torna al mio Mac non può essere avviato perché non sei connesso a Internet.";
"BTMM_STATUS_RESTARTING" = "È stata abilitata la mappatura porta NAT. Attendi mentre il tuo dispositivo wireless Apple si riavvia.";
"BTMM_STATUS_POLLING_MODE" = "Torna al mio Mac non funziona correttamente perché si è verificato un problema accedendo a MobileMe. Un firewall o un router potrebbero impedire l'accesso, oppure, il server MobileMe è temporaneamente non disponibile.";
"BTMM_STATUS_NAT_TRAVERSAL" = "Torna al mio Mac non fornisce l'accesso remoto per condividere i servizi su questo computer perché richiede un router che supporti il protocollo mappatura porta NAT (NAT-PMP) o UPnP (Universal Plug and Play). Assicurati che il router supporti uno di questi protocolli e che sia abilitato.";
"BTMM_STATUS_NOT_RUNNING" = "Torna al mio Mac non funziona correttamente perché il servizio di sistema Bonjour non funziona.";
"BTMM_STATUS_NO_AUTH" = "Torna al mio Mac non funziona correttamente perché MobileMe non accetta la password.  Prova a disconnettere e a riconnettere MobileMe.  Se hai modificato recentemente la password di MobileMe, assicurati di utilizzare la nuova password.";
"BTMM_STATUS_NO_SUCH_RECORD" = "Torna al mio Mac non funziona correttamente perché il server DNS non risponde. Contatta l'Internet Provider per ottenere un altro indirizzo del server DNS e inseriscilo nelle preferenze Network.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "Torna al mio Mac non fornisce l'accesso remoto per condividere i servizi su questo computer perché il router ha il protocollo mappatura porta NAT (NAT-PMP) disabilitato.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "Torna al mio Mac è attivato ma le impostazioni del firewall ti impediscono di accedere remotamente al computer. Apri preferenze Sicurezza e modifica le impostazioni del firewall per consentire connessioni in ingresso ai servizi che desideri usare.";
"STATUS_HELP_BUTTON" = "Più informazioni…";
"ENABLE_PORT_MAPPING" = "Abilita mappatura porta NAT...";
"SECURITY_BUTTON" = "Apri pref. Sicurezza…";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "Impossibile avviare Torna al mio Mac";
"CLIENT_FAILURE_MESSAGE" = "Esci, riaccedi e riprova. Se il problema persiste, riavvia il computer.";

"SERVER_FAILURE_TITLE" = "Impossibile avviare Torna al mio Mac";
"SERVER_FAILURE_MESSAGE" = "Torna al mio Mac non si avvia perché si è verificato un errore di server %@. Riprova più tardi. Se il problema persiste, contatta l'assistenza %@.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "%@ Assistenza";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/it/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Indicatore stato inattivo";
"AX_DESCR_FOR_NSStatusAvailable" = "Indicatore stato attivo";
"AX_DESCR_FOR_NSStatusAway" = "Indicatore errore stato";
"AX_DESCR_FOR_NSStatusIdle" = "Indicatore di avviso";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Password valida";
"PASSWORD_INVALID" = "Nome o password non validi";
"UNKNOWN_VALIDATION" = "Errore di convalida sconosciuto";
"CRED_VALIDATION_SERVER_ERROR" = "Server non trovato";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Impossibile eseguire il login al server di sincronizzazione %@";
"SYNC_LOGIN_FAILED_MESSAGE" = "Verifica le impostazioni del network e dell'account, quindi riprova.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Configura l’account";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Annulla";
"SYNC_DISABLED_TITLE" = "La sincronizzazione è disabilitata";
"SYNC_DISABLED_MESSAGE" = "Attualmente la sincronizzazione è disattivata. Attivala nel pannello Sincronizzazione di %@ e riprova.";
"SYNC_DISABLED_PROMPT" = "Attualmente, la sincronizzazione su questo computer è disabilitata. Vuoi abilitarla?";
"SYNC_REGISTER_CONFLICT_TITLE" = "Un computer \"%@\" è già registrato con il server di sincronizzazione %@.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "Se usi lo stesso nome per due computer puoi perdere le informazioni sincronizzate su tutti i computer e i dispositivi registrati.\n\nPuoi riutilizzare un nome già registrato se il tuo computer è il solo ad usarlo nel tuo account %@.";
"SYNC_UNKNOWN_ERROR_TITLE" = "Si è verificato un problema con le operazioni di sincronizzazione";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Si è verificato un errore durante l'esecuzione di un'operazione di sincronizzazione. Verifica le impostazioni dell'account e del network, quindi riprova.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Inserisci un altro Nome";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Stesso nome";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Annulla";
"NEVER SYNCHRONIZED" = "Mai sincronizzato";
"REPLACE_INFO_FROM_DOT_MAC" = "Sostituisci %@ su questo computer con le informazioni di sincronizzazione di %@.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "Sostituisci %@ su %@ con le informazioni di sincronizzazione di questo computer.";
"INFO_FROM_DOT_MAC" = "su questo computer con le informazioni di sincronizzazione di %@.";
"INFO_FROM_THIS_COMPUTER" = "su %@ con le informazioni di sincronizzazione di questo computer.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "Sei sicuro di voler interrompere la sincronizzazione con il computer selezionato?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "Non potrai più eseguire la sincronizzazione con \"%@\".";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "Sei sicuro di voler interrompere la sincronizzazione con i computer selezionati?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "Non potrai più eseguire la sincronizzazione con i computer selezionati.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "Vuoi sostituire i dati di %@ con i dati di questo computer?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "Vuoi sostituire i dati su questo computer con i dati di %@?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "L'azione è irreversibile.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(Questo computer)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Sincronizza adesso";
"CANCEL_SYNC" = "Annulla sincronizzazione";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Interrompi sincronizzazione computer";
"UNREGISTER_PLURAL" = "Interrompi sincronizzazione computer";
"REGISTER_THIS_COMPUTER" = "Sincronizza con questo computer";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Sincronizzazione non disponibile";
"SYNC_PROGRESS_SYNCING" = "Sincronizzo %@…";
"SYNC_PROGRESS_GETTING" = "Ottengo le informazioni %@…";
"SYNC_PROGRESS_CANCELING" = "Annullo…";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "Preparo la sincronizzazione %@…";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "Sincronizzo %@…";
"ADVANCED_REGISTERING_COMPUTER" = "Registro il computer…";
"ADVANCED_UNREGISTERING_COMPUTER" = "Elimino la registrazione del computer…";
"ADVANCED_PROGRESS_GETTNG" = "Ottengo l'elenco dei computer registrati…";
"ADVANCED_PROGRESS_UPDATING" = "Aggiorno l'elenco dei computer registrati…";
"ADVANCED_PROGRESS_FAILED_GETTING" = "Impossibile recuperare l'elenco dei computer registrati…";
"FAILED_START_SYNC" = "Impossibile avviare la sincronizzazione...";
"FAILED_COMM_SYNC_SERVER" = "Impossibile comunicare con il server di sincronizzazione locale, riprova più tardi.";

/**/
"Sync Information Table" = "Tabella delle informazioni di sincronizzazione";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Condivisione documenti: attiva";
"FILE_SHARING_OFF" = "Condivisione documenti: inattiva";
"SCREEN_SHARING_ON" = "Condivisione schermo: attiva";
"SCREEN_SHARING_OFF" = "Condivisione schermo: inattiva";

"FILE_SHARING_TEXT" = "È possibile avere accesso remoto dagli altri Mac ai documenti presenti su \"%@\".";
"SCREEN_SHARING_TEXT" = "Attiva la condivisione schermo per consentire la visualizzazione della scrivania di \"%@\" dagli altri Mac.";
"THIS_COMPUTER_NO_PARENS" = "Questo computer";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Accesso a %@";

"MEMBER_MESSAGE" = "Sei un membro di %@?";
"MEMBER_INFO" = "Accedi al tuo account per configurare %@ su questo computer.";
"TRIAL_MESSAGE" = "Prova %@ gratuitamente.";
"TRIAL_INFO" = "Accedi ora e prova %@ per 60 giorni gratuitamente.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Se non hai cambiato (né ripristinato) la tua password, contatta il supporto %@.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "I seguenti computer vengono sincronizzati utilizzando questo account %@:";
"RESET_SYNC_DATA" = "Reimposta dati di sincronizzazione…";
"RESET_SYNC_HISTORY" = "Reinizializza cronologia di sincronizzazione…";
"STOP_SYNCING_MESSAGE" = "Interrompi sincronizzazione computer…";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "Vuoi eliminare le informazioni di sincronizzazione non utilizzate da %@?";
"DELETE_DATACLASSES_INFO" = "Sono state trovate informazioni di sincronizzazione aggiuntive sul server %@ che non sono sincronizzate con questo computer. Se queste informazioni non verranno sincronizzate con un altro computer e non sono più necessarie, seleziona gli elementi che vuoi eliminare dal server %@ sottostante.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Inserisci un nome per identificare il computer sul server di sincronizzazione %@:";
"SYNC_TEXT" = "Sincronizza con %@:";
